[
  {
    "title": "Alex Da Torres - L'anima e il cuore dell'arte",
    "description": "Articolo che esplora la carriera artistica di Alex Da Torres, il pittore di Porto Torres che con le sue opere esprime amore per la sua terra e la spiritualità.",
    "image": "../../../assets/articles/alex_da_torres_1.jpg",
    "link": "https://www.artistrating.com/blog/pittura/alex-da-torres-alessandro-satta"
  },
  {
    "title": "Il molo turritano: tra tradizione e arte",
    "description": "La Nuova Sardegna racconta la storia del dipinto \"Il molo turritano\" esposto al Festival del Cinema di Venezia e il significato che ha per l'artista.",
    "image": "../../../assets/articles/alex_da_torres_2.jpg",
    "link": "https://www.lanuovasardegna.it"
  },
  {
    "title": "Passione e colori: intervista con Alex Da Torres",
    "description": "Una profonda intervista in cui l'artista Alex Da Torres parla delle sue ispirazioni, della sua fede e della sua esperienza a Berlino, Milano e Roma.",
    "image": "../../../assets/articles/alex_da_torres_3.jpg",
    "link": "https://www.arteblog.com/intervista/alex-da-torres"
  },
  {
    "title": "Il ritorno alla pittura di Alex Da Torres",
    "description": "Storia del ritorno di Alex Da Torres alla pittura dopo una lunga pausa, e il suo viaggio verso la fama nelle mostre internazionali.",
    "image": "../../../assets/articles/alex_da_torres_4.jpg",
    "link": "https://www.ilgiornaledellarte.com/alex-da-torres"
  },
  {
    "title": "Luce e colore: il linguaggio artistico di Alex Da Torres",
    "description": "Analisi delle tecniche utilizzate da Alex Da Torres nei suoi quadri più recenti, con una particolare attenzione ai colori vivaci e ai temi spirituali.",
    "image": "../../../assets/articles/alex_da_torres_5.jpg",
    "link": "https://www.artemoderna.com/alex-da-torres-luce-colore"
  },
  {
    "title": "Alex Da Torres e la riscoperta dell'arte sarda",
    "description": "Un articolo che discute come Alex Da Torres stia portando la tradizione sarda nel panorama dell'arte contemporanea internazionale.",
    "image": "../../../assets/articles/alex_da_torres_6.jpg",
    "link": "https://www.arteinsardegna.it/alex-da-torres-arte-sarda"
  },
  {
    "title": "Espressioni di fede: la spiritualità nei dipinti di Alex Da Torres",
    "description": "Un'analisi delle opere di Alex Da Torres che evidenzia l'elemento spirituale e il suo rapporto con la fede attraverso l'arte.",
    "image": "../../../assets/articles/alex_da_torres_7.jpg",
    "link": "https://www.spiritualitaearte.com/alex-da-torres"
  },
  {
    "title": "Alex Da Torres: dall'atelier alla galleria",
    "description": "Una panoramica sulle esposizioni più significative di Alex Da Torres, dalle prime mostre locali alle gallerie di New York e Londra.",
    "image": "../../../assets/articles/alex_da_torres_8.jpg",
    "link": "https://www.gallerieartemoderna.com/esposizioni/alex-da-torres"
  },
  {
    "title": "Arte e territorio: Alex Da Torres e il paesaggio sardo",
    "description": "Esplorazione del legame tra le opere di Alex Da Torres e i paesaggi della Sardegna, con un focus sui suoi luoghi di ispirazione.",
    "image": "../../../assets/articles/alex_da_torres_9.jpg",
    "link": "https://www.pitturaitaliana.com/alex-da-torres-sardegna"
  },
  {
    "title": "La mostra virtuale di Alex Da Torres - Emozioni dalla Sardegna",
    "description": "Un tour virtuale che offre uno sguardo emozionante alle opere di Alex Da Torres, rappresentando la Sardegna con vivacità e amore.",
    "image": "../../../assets/articles/alex_da_torres_10.jpg",
    "link": "https://www.virtualgallery.com/alex-da-torres-mostra"
  },
  {
    "title": "Il viaggio spirituale dell'artista Alex Da Torres",
    "description": "Un viaggio nelle opere di Alex Da Torres che riflettono il suo percorso spirituale e il profondo legame con la sua terra natale.",
    "image": "../../../assets/articles/alex_da_torres_11.jpg",
    "link": "https://www.spiritomediterraneo.it/arte/alex-da-torres"
  },
  {
    "title": "Mostra personale di Alex Da Torres a Milano",
    "description": "Recensione della mostra personale di Alex Da Torres a Milano, dove l'artista ha presentato nuove opere ispirate al mare e al paesaggio della Sardegna.",
    "image": "../../../assets/articles/alex_da_torres_12.jpg",
    "link": "https://www.milanoarte.com/alex-da-torres-mostrapersonale"
  }
]
